{
    "!": 34,
    "\"": 14,
    "#": 1927,
    "###spoilers": 30999,
    "$": 789,
    "%": 1243,
    "&": 187,
    "'": 37,
    "(": 22,
    "(8": 12233,
    "(=": 20558,
    ")": 23,
    "):": 2248,
    ");": 1765,
    "*": 134,
    "+": 1785,
    ",": 2,
    "-": 46,
    "-->": 25006,
    ".": 3,
    ". .": 11846,
    ". . .": 2568,
    ". . . .": 22821,
    ". ..": 26089,
    ". ...": 13418,
    "..": 393,
    "...": 72,
    "... ...": 29388,
    "/": 165,
    "/8": 21423,
    "0": 3547,
    "0.5": 24526,
    "0/10": 7694,
    "00": 12839,
    "000": 8493,
    "007": 13525,
    "00s": 26174,
    "01": 12242,
    "02": 18436,
    "03": 24618,
    "04": 27214,
    "05": 16872,
    "06": 16933,
    "07": 21866,
    "08": 28986,
    "09": 30236,
    "0s": 24315,
    "1": 427,
    "1,000": 10426,
    "1,500": 28529,
    "1-10": 21549,
    "1-2": 29005,
    "1-2-": 27868,
    "1-3": 26916,
    "1.00": 24706,
    "1.33": 22454,
    "1.4": 26482,
    "1.5": 11321,
    "1.50": 19701,
    "1.85": 19261,
    "1/10": 2915,
    "1/2": 2032,
    "1/3": 13197,
    "1/4": 18191,
    "1/5": 20951,
    "10": 266,
    "10,000": 10488,
    "10-12": 30241,
    "10-15": 20841,
    "10.this": 30049,
    "10/10": 1906,
    "100": 1263,
    "100,000": 18155,
    "1000": 7736,
    "100th": 29200,
    "101": 6992,
    "102": 13745,
    "103": 27646,
    "104": 23122,
    "105": 17785,
    "106": 28642,
    "107": 25945,
    "108": 23666,
    "109": 28542,
    "10s": 26054,
    "10th": 16003,
    "11": 2144,
    "110": 15595,
    "112": 26358,
    "116": 29194,
    "117": 28128,
    "11th": 10299,
    "12": 1850,
    "12,000": 22175,
    "120": 14929,
    "12th": 17064,
    "13": 2050,
    "135": 27022,
    "13th": 4826,
    "14": 2539,
    "140": 15568,
    "1408": 29988,
    "14th": 12566,
    "15": 1172,
    "15,000": 26680,
    "15-20": 25873,
    "150": 10544,
    "15th": 24967,
    "16": 3565,
    "160": 26904,
    "1600": 26386,
    "1692": 29915,
    "16mm": 13959,
    "16s": 22172,
    "16th": 20230,
    "17": 2861,
    "17th": 14255,
    "18": 3222,
    "180": 10796,
    "1800": 15577,
    "1800s": 18222,
    "1830": 31120,
    "1840": 22251,
    "1873": 31138,
    "1876": 27610,
    "1880": 29285,
    "1890": 18246,
    "1894": 31160,
    "1895": 25589,
    "1898": 29423,
    "18th": 9323,
    "19": 5914,
    "1900": 18243,
    "1900s": 22505,
    "1902": 25977,
    "1909": 27124,
    "1910": 30420,
    "1912": 15225,
    "1913": 22900,
    "1914": 14728,
    "1915": 15764,
    "1916": 18941,
    "1917": 21921,
    "1918": 25263,
    "1919": 26668,
    "1920": 8566,
    "1920s": 8774,
    "1921": 22918,
    "1922": 11114,
    "1924": 17438,
    "1925": 19101,
    "1926": 20162,
    "1927": 15939,
    "1928": 11470,
    "1929": 13948,
    "1930": 4062,
    "1930s": 3801,
    "1931": 9389,
    "1932": 7552,
    "1933": 4961,
    "1934": 6756,
    "1935": 9746,
    "1936": 5420,
    "1937": 9407,
    "1938": 9114,
    "1939": 5938,
    "1940": 4591,
    "1940s": 6205,
    "1941": 10207,
    "1942": 8759,
    "1943": 7595,
    "1944": 6565,
    "1945": 6000,
    "1946": 8246,
    "1947": 10830,
    "1948": 7044,
    "1949": 8402,
    "1950": 2667,
    "1950s": 3058,
    "1951": 7421,
    "1952": 10904,
    "1953": 6487,
    "1954": 9755,
    "1955": 7873,
    "1956": 9567,
    "1957": 8293,
    "1958": 7520,
    "1959": 6496,
    "1960": 4055,
    "1960s": 4672,
    "1961": 13167,
    "1962": 9736,
    "1963": 7636,
    "1964": 8902,
    "1965": 9319,
    "1966": 7872,
    "1967": 7010,
    "1968": 4722,
    "1969": 5658,
    "1970": 2859,
    "1970s": 3384,
    "1971": 5018,
    "1972": 4404,
    "1973": 4843,
    "1974": 6217,
    "1975": 6724,
    "1976": 5716,
    "1977": 6165,
    "1978": 5335,
    "1979": 5471,
    "1980": 2774,
    "1980s": 3517,
    "1981": 5651,
    "1982": 6637,
    "1983": 4543,
    "1984": 4974,
    "1985": 6240,
    "1986": 5297,
    "1987": 4897,
    "1988": 5482,
    "1989": 5391,
    "1990": 3329,
    "1990s": 5990,
    "1991": 6012,
    "1992": 6855,
    "1993": 5172,
    "1994": 6201,
    "1995": 5087,
    "1996": 4146,
    "1997": 5164,
    "1998": 6523,
    "1999": 4195,
    "19th": 5180,
    "1hr": 29850,
    "1sound": 21093,
    "1st": 3247,
    "2": 282,
    "2,000": 26534,
    "2-1": 28969,
    "2-3": 19011,
    "2.0": 28790,
    "2.35": 23078,
    "2.5": 13879,
    "2.50": 23922,
    "2.the": 27604,
    "2/10": 3566,
    "2/3": 20470,
    "2/5": 24497,
    "20": 898,
    "20,000": 21391,
    "20-30": 27255,
    "200": 7079,
    "200,000": 24303,
    "2000": 2946,
    "2000s": 29607,
    "2001": 3084,
    "2002": 3533,
    "2003": 3885,
    "2004": 3803,
    "2005": 3351,
    "2006": 2988,
    "2007": 4112,
    "2008": 5153,
    "2009": 7870,
    "2010": 21528,
    "2022": 17633,
    "2036": 21637,
    "2054": 23642,
    "20s": 11136,
    "20th": 3581,
    "21": 6678,
    "21st": 6048,
    "22": 5347,
    "23": 7187,
    "237": 27934,
    "24": 3419,
    "24/7": 24313,
    "25": 2764,
    "25,000": 22280,
    "250": 10325,
    "250,000": 21561,
    "25th": 21157,
    "26": 8168,
    "27": 8379,
    "28": 6352,
    "29": 14356,
    "2d": 17058,
    "2nd": 3933,
    "2pac": 25220,
    "3": 419,
    "3,000": 22366,
    "3-4": 18796,
    "3.00": 26435,
    "3.5": 14988,
    "3.99": 17013,
    "3/10": 2811,
    "3/4": 11622,
    "30": 1016,
    "30,000": 19266,
    "300": 6987,
    "300,000": 29775,
    "3000": 4562,
    "30s": 4938,
    "30th": 20260,
    "31": 11833,
    "32": 13894,
    "33": 12282,
    "34": 11970,
    "34th": 29594,
    "35": 5173,
    "350": 28670,
    "35mm": 16467,
    "36": 12415,
    "360": 13328,
    "36th": 25499,
    "37": 17873,
    "38": 20527,
    "39": 14144,
    "3am": 26130,
    "3d": 4663,
    "3k": 3025,
    "3po": 30701,
    "3rd": 4170,
    "4": 603,
    "4,000": 22956,
    "4-3": 26444,
    "4-5": 26529,
    "4.3": 29449,
    "4.4": 29913,
    "4.5": 13201,
    "4.99": 28476,
    "4/10": 2754,
    "4/5": 30261,
    "40": 1464,
    "40,000": 28818,
    "400": 10125,
    "4000": 30232,
    "40s": 5260,
    "41": 21397,
    "42": 11986,
    "42nd": 12887,
    "43": 12377,
    "44": 13518,
    "45": 3804,
    "46": 18999,
    "47": 11889,
    "48": 9007,
    "49": 16607,
    "4am": 29192,
    "4ever": 28007,
    "4th": 5894,
    "5": 628,
    "5,000": 21566,
    "5-10": 20288,
    "5-6": 29278,
    "5.1": 14247,
    "5.2": 29301,
    "5.5": 25696,
    "5.8": 22663,
    "5/10": 11134,
    "5/5": 20686,
    "50": 1333,
    "50,000": 14932,
    "50-60": 30435,
    "500": 9853,
    "5000": 21746,
    "50s": 3850,
    "51": 15044,
    "52": 15398,
    "53": 17249,
    "54": 12857,
    "55": 14392,
    "56": 15297,
    "57": 18676,
    "58": 18943,
    "5ive": 27587,
    "5th": 10726,
    "6": 1353,
    "6.5": 18995,
    "6.99": 28528,
    "6/10": 11434,
    "60": 1830,
    "60,000": 21134,
    "600": 15915,
    "60s": 2625,
    "61": 21604,
    "62": 22676,
    "63": 15025,
    "64": 10389,
    "65": 10960,
    "66": 15661,
    "666": 13799,
    "67": 22304,
    "68": 12828,
    "69": 20214,
    "6th": 10868,
    "7": 1082,
    "7.0": 21631,
    "7.3": 30372,
    "7.4": 24573,
    "7.5": 7792,
    "7/10": 2403,
    "70": 1285,
    "700": 9555,
    "70s": 1750,
    "71": 11897,
    "713": 30608,
    "72": 17712,
    "73": 5541,
    "74": 17104,
    "747": 12937,
    "75": 6033,
    "750": 27846,
    "750,000": 29942,
    "76": 12008,
    "77": 10695,
    "78": 17318,
    "79": 13860,
    "7:35": 29666,
    "7eventy": 27586,
    "7th": 13635,
    "8": 1112,
    "8)": 17004,
    "8-9": 27191,
    "8.1": 29054,
    "8.5": 9361,
    "8/": 2221,
    "80": 1011,
    "800": 30167,
    "80s": 1783,
    "81": 16886,
    "82": 13068,
    "83": 14021,
    "84": 11452,
    "85": 8370,
    "86": 9660,
    "87": 15071,
    "88": 10748,
    "89": 13548,
    "8:": 23363,
    "8mm": 13129,
    "8p": 24377,
    "8th": 10523,
    "9": 1267,
    "9-11": 16423,
    "9.5": 25435,
    "9/10": 3013,
    "9/11": 4622,
    "90": 1103,
    "900": 26318,
    "90210": 13212,
    "90s": 4098,
    "91": 20171,
    "911": 10871,
    "92": 17036,
    "93": 13483,
    "94": 16182,
    "95": 6543,
    "96": 13435,
    "97": 13093,
    "98": 8827,
    "99": 6544,
    "99.9": 20766,
    "999": 19516,
    "9pm": 29276,
    "9th": 15082,
    ":": 82,
    ":(": 9992,
    ":)": 2563,
    ":-(": 23685,
    ":-)": 6550,
    ":-d": 30732,
    ":/": 20349,
    "::": 22468,
    ":=": 24376,
    ":d": 7913,
    ":o)": 27651,
    ":p": 13473,
    ";": 124,
    ";)": 7537,
    ";-)": 11246,
    ";d": 24605,
    "<": 12338,
    "=": 3089,
    "=)": 18221,
    "=d": 23123,
    ">": 4966,
    "?": 53,
    "@": 9059,
    "[": 4264,
    "\\": 15874,
    "]": 4188,
    "^": 9043,
    "_": 6940,
    "___": 24607,
    "_a": 29923,
    "_the": 26803,
    "`": 629,
    "a": 5,
    "a-list": 11887,
    "a-team": 16225,
    "aaa": 21057,
    "aag": 12145,
    "aames": 17599,
    "aamir": 30259,
    "aankhen": 27424,
    "aapke": 26940,
    "aardman": 22695,
    "aaron": 8050,
    "aaron's": 30764,
    "ab": 17349,
    "aback": 20797,
    "abandon": 7038,
    "abandoned": 2589,
    "abandoning": 13540,
    "abandonment": 15855,
    "abandons": 15827,
    "abbas": 19049,
    "abbey": 13346,
    "abbot": 10848,
    "abbott": 10809,
    "abbreviated": 27366,
    "abby": 13208,
    "abby's": 25203,
    "abc": 3932,
    "abc's": 18473,
    "abduct": 28394,
    "abducted": 10011,
    "abduction": 17492,
    "abe": 11531,
    "abel": 21349,
    "abetted": 15736,
    "abhay": 11235,
    "abhishek": 21331,
    "abhorrent": 15943,
    "abiding": 13224,
    "abigail": 12896,
    "abigail's": 31103,
    "abilities": 4008,
    "ability": 1233,
    "abject": 19854,
    "able": 507,
    "ably": 11197,
    "abnormal": 18983,
    "aboard": 8642,
    "abode": 29895,
    "abominable": 9822,
    "abomination": 8258,
    "abominations": 25680,
    "aboriginal": 10519,
    "aboriginals": 30721,
    "aborigine": 17629,
    "aborigines": 13362,
    "aborted": 12669,
    "abortion": 7357,
    "abortions": 19927,
    "abound": 7542,
    "abounds": 20331,
    "about": 48,
    "about.the": 16415,
    "above": 768,
    "above-average": 22776,
    "abraham": 5024,
    "abrahams": 24064,
    "abrasive": 17211,
    "abridged": 18832,
    "abroad": 8717,
    "abrupt": 5384,
    "abruptly": 6180,
    "absence": 3750,
    "absent": 5272,
    "absentee": 28419,
    "absolute": 1528,
    "absolutely": 431,
    "absolution": 23995,
    "absolutley": 28997,
    "absolutly": 28337,
    "absorb": 13147,
    "absorbed": 7875,
    "absorbing": 6586,
    "absorbs": 27402,
    "abstract": 8549,
    "abstractions": 29725,
    "absurd": 1773,
    "absurdist": 14199,
    "absurdities": 20266,
    "absurdity": 5314,
    "absurdly": 11659,
    "absurdness": 30222,
    "abu": 8468,
    "abundance": 8012,
    "abundant": 12218,
    "abundantly": 24299,
    "abuse": 2530,
    "abused": 5184,
    "abuser": 30384,
    "abuses": 20444,
    "abusing": 13696,
    "abusive": 4583,
    "abysmal": 4407,
    "abysmally": 18361,
    "abyss": 13732,
    "academic": 8977,
    "academy": 1769,
    "accelerated": 26847,
    "accent": 1203,
    "accented": 18011,
    "accents": 2464,
    "accentuate": 22994,
    "accentuated": 22884,
    "accentuates": 23500,
    "accept": 1732,
    "acceptable": 3490,
    "acceptance": 5531,
    "accepted": 3174,
    "accepting": 6721,
    "accepts": 5435,
    "access": 4523,
    "accessibility": 22949,
    "accessible": 6231,
    "accessory": 30840,
    "accident": 1705,
    "accidental": 7648,
    "accidentally": 2444,
    "accidently": 25714,
    "accidents": 13634,
    "acclaim": 8378,
    "acclaimed": 5534,
    "accolade": 27678,
    "accolades": 14109,
    "accommodate": 19446,
    "accompanied": 4690,
    "accompanies": 12305,
    "accompaniment": 18367,
    "accompany": 10308,
    "accompanying": 7779,
    "accomplice": 12785,
    "accomplices": 28841,
    "accomplish": 5284,
    "accomplished": 3642,
    "accomplishes": 15462,
    "accomplishing": 26552,
    "accomplishment": 8581,
    "accomplishments": 20607,
    "accordance": 30601,
    "according": 1816,
    "accordingly": 17026,
    "account": 2652,
    "accountable": 24222,
    "accountant": 12750,
    "accounted": 19844,
    "accounting": 21080,
    "accounts": 6654,
    "accumulated": 25230,
    "accuracy": 5020,
    "accurate": 1822,
    "accurately": 5828,
    "accusation": 24844,
    "accusations": 10698,
    "accuse": 15066,
    "accused": 3564,
    "accuses": 14518,
    "accusing": 26019,
    "accustomed": 11667,
    "ace": 5861,
    "acerbic": 19518,
    "acharya": 22119,
    "ache": 22271,
    "achieve": 2736,
    "achieved": 3233,
    "achievement": 3654,
    "achievements": 7924,
    "achieves": 6745,
    "achieving": 9747,
    "achilles": 11962,
    "aching": 15826,
    "achingly": 13385,
    "acid": 4908,
    "acidic": 23537,
    "ackland": 14310,
    "acknowledge": 7430,
    "acknowledged": 9564,
    "acknowledgement": 21282,
    "acknowledges": 20007,
    "acknowledging": 28159,
    "ackroyd": 24484,
    "acme": 24725,
    "acorn": 30891,
    "acoustic": 24621,
    "acquaintance": 11624,
    "acquaintances": 13340,
    "acquainted": 11663,
    "acquart": 29976,
    "acquire": 9976,
    "acquired": 6738,
    "acquires": 26625,
    "acquiring": 24782,
    "acquit": 18655,
    "acquits": 22653,
    "acquitted": 22947,
    "acre": 17623,
    "acres": 19953,
    "acrobat": 30215,
    "acrobatic": 20122,
    "acrobatics": 16224,
    "across": 630,
    "acs": 30669,
    "act": 517,
    "acted": 1020,
    "acting": 122,
    "acting.the": 15611,
    "acting.this": 29880,
    "action": 224,
    "action-adventure": 23013,
    "action-oriented": 24943,
    "action-packed": 10803,
    "action.the": 30844,
    "actioner": 13412,
    "actioners": 28130,
    "actions": 1730,
    "active": 5479,
    "actively": 11438,
    "activism": 22473,
    "activist": 11741,
    "activists": 15666,
    "activities": 4925,
    "activity": 6061,
    "actor": 293,
    "actor's": 5437,
    "actors": 164,
    "actors.the": 28345,
    "actress": 519,
    "actresses": 1481,
    "acts": 1398,
    "actual": 766,
    "actuality": 10375,
    "actually": 170,
    "acute": 21022,
    "acutely": 21585,
    "ad": 3745,
    "ad-libbed": 21151,
    "ada": 11754,
    "adage": 26983,
    "adam": 1844,
    "adam's": 12722,
    "adama": 16986,
    "adamant": 22157,
    "adamantly": 30683,
    "adams": 4366,
    "adamson": 19114,
    "adapt": 7846,
    "adaptation": 1240,
    "adaptations": 5120,
    "adapted": 3093,
    "adapting": 9797,
    "adaption": 6913,
    "adapts": 27882,
    "add": 772,
    "added": 1276,
    "addendum": 28934,
    "addict": 6354,
    "addicted": 5706,
    "addiction": 6771,
    "addictions": 16008,
    "addictive": 11823,
    "addicts": 14600,
    "adding": 2918,
    "addison": 21885,
    "addition": 1541,
    "additional": 5456,
    "additionally": 7533,
    "additions": 11652,
    "address": 5506,
    "addressed": 7624,
    "addresses": 9793,
    "addressing": 9659,
    "adds": 1572,
    "addy": 19975,
    "adelaide": 11597,
    "adelaide's": 28299,
    "adele": 7680,
    "adeline": 28035,
    "adept": 10805,
    "adeptly": 23111,
    "adequate": 3926,
    "adequately": 9212,
    "adherence": 24903,
    "adheres": 29864,
    "adieu": 30479,
    "aditya": 11506,
    "adjacent": 21571,
    "adjani": 18590,
    "adjective": 16983,
    "adjectives": 29417,
    "adjust": 13406,
    "adjusted": 24198,
    "adjusting": 22952,
    "adjustment": 20978,
    "adjustments": 28199,
    "administered": 28624,
    "administration": 9669,
    "admirable": 5507,
    "admirably": 9634,
    "admiral": 17703,
    "admiration": 7969,
    "admire": 3528,
    "admired": 6700,
    "admirer": 8016,
    "admirers": 11919,
    "admires": 16813,
    "admiring": 14889,
    "admission": 7930,
    "admit": 953,
    "admits": 7566,
    "admittance": 30371,
    "admitted": 7171,
    "admittedly": 3463,
    "admitting": 13664,
    "ado": 16794,
    "adolescence": 15117,
    "adolescent": 5758,
    "adolescents": 15136,
    "adolf": 13122,
    "adolph": 19231,
    "adopt": 9436,
    "adopted": 5285,
    "adopting": 22029,
    "adoption": 15766,
    "adoptive": 23333,
    "adopts": 12649,
    "adorable": 4224,
    "adoration": 18097,
    "adore": 6388,
    "adored": 10105,
    "adores": 22245,
    "adoring": 17814,
    "adorned": 24454,
    "adrenalin": 20320,
    "adrenaline": 11355,
    "adrian": 6605,
    "adriana": 30561,
    "adrianne": 27351,
    "adrien": 19431,
    "adrienne": 16367,
    "adrift": 24221,
    "adroit": 30758,
    "ads": 8215,
    "adulation": 29204,
    "adult": 1137,
    "adulteress": 24713,
    "adulterous": 13033,
    "adultery": 8521,
    "adulthood": 10250,
    "adults": 1478,
    "adv": 14664,
    "advance": 4197,
    "advanced": 4610,
    "advancement": 13724,
    "advances": 8350,
    "advancing": 14700,
    "advani": 16549,
    "advantage": 3069,
    "advantages": 14494,
    "advent": 17600,
    "adventists": 29814,
    "adventure": 1175,
    "adventurer": 17969,
    "adventurers": 24796,
    "adventures": 2454,
    "adventurous": 9411,
    "adversaries": 17464,
    "adversary": 14949,
    "adverse": 18861,
    "adversity": 12105,
    "advert": 16422,
    "advertise": 21947,
    "advertised": 6143,
    "advertisement": 10682,
    "advertisements": 11801,
    "advertises": 21075,
    "advertising": 4569,
    "adverts": 19002,
    "advice": 2001,
    "advise": 4563,
    "advised": 8014,
    "adviser": 12791,
    "advisers": 30918,
    "advises": 16420,
    "advisor": 27178,
    "advisors": 28956,
    "advocate": 12874,
    "aerial": 12974,
    "aerobics": 28353,
    "aesthetic": 7758,
    "aesthetically": 15682,
    "aesthetics": 16226,
    "afar": 15195,
    "affable": 13985,
    "affair": 1600,
    "affairs": 5547,
    "affect": 4467,
    "affected": 3794,
    "affecting": 7787,
    "affection": 5462,
    "affectionate": 14139,
    "affectionately": 18852,
    "affections": 9716,
    "affects": 6022,
    "affiliate": 28712,
    "affiliated": 23112,
    "affiliation": 28699,
    "affinity": 13144,
    "affirm": 29144,
    "affirmation": 30887,
    "affirmative": 30366,
    "affirmed": 27652,
    "affirms": 25183,
    "affleck": 6442,
    "affleck's": 22222,
    "afflicted": 15178,
    "affliction": 24890,
    "affluent": 11477,
    "afford": 4092,
    "affordable": 21727,
    "afforded": 16565,
    "affords": 17846,
    "affront": 29243,
    "afghan": 27288,
    "afghanistan": 9002,
    "afi": 14503,
    "afi's": 24426,
    "aficionado": 20176,
    "aficionados": 19205,
    "afloat": 13119,
    "afoot": 23774,
    "afore-mentioned": 25176,
    "aforementioned": 3482,
    "afoul": 17331,
    "afraid": 1566,
    "africa": 2384,
    "african": 2666,
    "african-american": 6482,
    "african-americans": 15968,
    "africans": 10534,
    "afro": 19531,
    "afro-american": 22830,
    "after": 110,
    "after-school": 27600,
    "afterall": 23098,
    "afterlife": 11155,
    "aftermath": 7023,
    "afternoon": 2648,
    "afternoons": 20546,
    "aftertaste": 18059,
    "afterthought": 11811,
    "afterward": 6947,
    "afterwards": 3632,
    "afterwords": 17078,
    "ag": 27655,
    "again": 186,
    "again.it": 18636,
    "again.the": 12994,
    "again.this": 26147,
    "against": 432,
    "agamemnon": 26469,
    "agape": 22554,
    "agatha": 9723,
    "age": 591,
    "age-old": 15240,
    "aged": 3253,
    "ageing": 21638,
    "ageless": 30116,
    "agencies": 22336,
    "agency": 5800,
    "agenda": 5436,
    "agendas": 20564,
    "agent": 1535,
    "agents": 4492,
    "ages": 2068,
    "aggie": 31039,
    "aggravated": 22534,
    "aggravating": 18407,
    "aggression": 11106,
    "aggressive": 6891,
    "aggressively": 16585,
    "aghast": 17754,
    "agi": 28062,
    "agile": 23932,
    "aging": 3928,
    "agitated": 20442,
    "agnes": 13432,
    "agnostic": 21153,
    "ago": 599,
    "agonized": 29525,
    "agonizing": 11826,
    "agonizingly": 20238,
    "agony": 7096,
    "agree": 1029,
    "agreeable": 27691,
    "agreeably": 28387,
    "agreed": 4646,
    "agreeing": 12397,
    "agreement": 12394,
    "agrees": 4361,
    "agricultural": 28639,
    "ah": 4311,
    "aha": 23245,
    "ahab": 21395,
    "ahead": 1415,
    "ahem": 13425,
    "ahh": 15435,
    "ahista": 27916,
    "ahmad": 9766,
    "ahoy": 29455,
    "ai": 17453,
    "aid": 4291,
    "aida": 30736,
    "aidan": 17984,
    "aide": 14880,
    "aided": 6546,
    "aiden": 17879,
    "aides": 26714,
    "aiding": 29094,
    "aids": 4550,
    "aiello": 9765,
    "aiken": 30399,
    "aileen": 19129,
    "ailing": 12490,
    "ailments": 27158,
    "aim": 5536,
    "aimed": 3648,
    "aimee": 17908,
    "aiming": 6645,
    "aimless": 10486,
    "aimlessly": 10576,
    "aims": 9946,
    "aim\u00e9e": 20934,
    "ain't": 2743,
    "aint": 23769,
    "aip": 28541,
    "air": 1009,
    "airborne": 25646,
    "aircraft": 8492,
    "aired": 3241,
    "airhead": 18471,
    "airing": 8515,
    "airlift": 25403,
    "airline": 12162,
    "airliner": 23462,
    "airlines": 25856,
    "airplane": 4478,
    "airplanes": 16184,
    "airport": 4508,
    "airs": 17189,
    "airships": 31052,
    "airwaves": 19177,
    "airwolf": 16686,
    "aishwarya": 22330,
    "aisle": 16465,
    "aisles": 24909,
    "aj": 23155,
    "aja": 23496,
    "aja's": 30620,
    "ajax": 25423,
    "ajay": 7797,
    "ak": 23919,
    "aka": 2491,
    "akane": 25467,
    "akhras": 30801,
    "akin": 6027,
    "akira": 11053,
    "akki": 22134,
    "akshay": 4598,
    "akshaye": 12536,
    "al": 1590,
    "al's": 16161,
    "ala": 7801,
    "alabama": 18631,
    "aladdin": 23449,
    "alain": 10240,
    "alamo": 11202,
    "alan": 1592,
    "alan's": 18082,
    "alarm": 8386,
    "alarmed": 25260,
    "alarming": 12876,
    "alarmingly": 30648,
    "alarmist": 26221,
    "alarms": 16675,
    "alas": 3014,
    "alaska": 15887,
    "alaskan": 30227,
    "alastair": 17987,
    "alba": 9037,
    "albeit": 2996,
    "albert": 2038,
    "albert's": 20687,
    "alberta": 29338,
    "alberto": 14635,
    "albino": 26092,
    "albright": 27167,
    "album": 4980,
    "albums": 9676,
    "albuquerque": 19161,
    "alcatraz": 18134,
    "alchemy": 30474,
    "alcohol": 5058,
    "alcoholic": 4571,
    "alcoholics": 21968,
    "alcoholism": 8768,
    "alda": 23768,
    "alden": 24856,
    "aldo": 30685,
    "alec": 5321,
    "alecia": 31136,
    "alejandro": 12871,
    "alekos": 25608,
    "alert": 4514,
    "alerted": 27391,
    "alex": 2351,
    "alex's": 15652,
    "alexa": 22234,
    "alexander": 3838,
    "alexander's": 26857,
    "alexandra": 8781,
    "alexandre": 6246,
    "alexandre's": 29482,
    "alexis": 13327,
    "alfie": 29520,
    "alfonso": 16969,
    "alfre": 14432,
    "alfred": 4952,
    "alfredo": 21816,
    "ali": 8477,
    "alias": 12317,
    "alibi": 14701,
    "alice": 2779,
    "alice's": 15204,
    "alicia": 5327,
    "alida": 30690,
    "alien": 1500,
    "alien's": 25175,
    "alienate": 9224,
    "alienated": 11419,
    "alienates": 26036,
    "alienating": 13941,
    "alienation": 9035,
    "alienator": 21880,
    "aliens": 2508,
    "alight": 25050,
    "align": 29640,
    "aligned": 21907,
    "alignment": 28480,
    "alike": 3691,
    "alimony": 20466,
    "aline": 20776,
    "alisan": 28037,
    "alison": 5629,
    "alison's": 17650,
    "alistair": 23106,
    "alive": 1237,
    "all": 35,
    "all-american": 15159,
    "all-around": 15527,
    "all-encompassing": 27797,
    "all-girl": 27980,
    "all-important": 20067,
    "all-in-all": 20014,
    "all-out": 17425,
    "all-powerful": 25712,
    "all-round": 27477,
    "all-star": 10233,
    "all-time": 3878,
    "all-too": 25802,
    "all.in": 25166,
    "all.it": 16432,
    "all.the": 9046,
    "all.this": 29107,
    "alla": 28627,
    "allah": 18554,
    "allan": 8543,
    "allegations": 25373,
    "alleged": 6629,
    "allegedly": 9697,
    "allegiance": 20975,
    "allegorical": 13565,
    "allegory": 9918,
    "allen": 1596,
    "allen's": 5943,
    "allende": 25031,
    "allende's": 21678,
    "allergic": 16277,
    "alleviate": 23227,
    "alley": 6122,
    "alleys": 17721,
    "alliance": 7371,
    "alliances": 21496,
    "allied": 9907,
    "allies": 8576,
    "alligator": 9417,
    "alligators": 27433,
    "allison": 9642,
    "allot": 26629,
    "allotted": 26307,
    "allow": 1712,
    "allowances": 21853,
    "allowed": 1632,
    "allowing": 3449,
    "allows": 2007,
    "allude": 20267,
    "alluded": 16026,
    "alludes": 24201,
    "alluding": 26817,
    "allure": 11393,
    "alluring": 10603,
    "allusion": 18304,
    "allusions": 10318,
    "ally": 6268,
    "allyson": 26257,
    "alma": 25021,
    "almeida": 29345,
    "almighty": 7831,
    "almodovar": 21876,
    "almodovar's": 27904,
    "almost": 228,
    "alois": 29297,
    "alok": 19633,
    "alone": 594,
    "along": 371,
    "alongside": 4588,
    "alonso": 19512,
    "alonzo": 27837,
    "aloof": 12474,
    "alot": 6901,
    "aloud": 13686,
    "alpha": 11563,
    "alphabet": 18774,
    "alphonse": 28008,
    "alps": 27148,
    "already": 463,
    "alright": 2680,
    "also": 91,
    "alta": 25448,
    "altair": 25598,
    "altaira": 26929,
    "altar": 13544,
    "alter": 8631,
    "alter-ego": 14035,
    "alterations": 23999,
    "altered": 6035,
    "altering": 12786,
    "alternate": 4679,
    "alternately": 9495,
    "alternates": 17683,
    "alternating": 14687,
    "alternative": 5208,
    "alternatively": 21777,
    "alternatives": 29669,
    "alters": 19798,
    "altho": 25872,
    "although": 279,
    "altitude": 22763,
    "altman": 5672,
    "altman's": 8527,
    "altogether": 4032,
    "altruistic": 26075,
    "aluminium": 19989,
    "aluminum": 23823,
    "alumni": 17268,
    "alvarado": 23522,
    "alvin": 6247,
    "alvin's": 25576,
    "always": 218,
    "alyn": 28122,
    "alzheimer's": 27350,
    "am": 252,
    "amadeus": 23458,
    "amalgam": 21462,
    "amalgamation": 27469,
    "aman": 31208,
    "amanda": 4544,
    "amanda's": 29759,
    "amateur": 2404,
    "amateurish": 2349,
    "amateurishly": 17981,
    "amateurishness": 25828,
    "amateurism": 26111,
    "amateurs": 10237,
    "amati": 30484,
    "amaze": 12289,
    "amazed": 2642,
    "amazement": 16136,
    "amazes": 12302,
    "amazing": 482,
    "amazingly": 2755,
    "amazon": 6570,
    "amazon.com": 17561,
    "ambassador": 15569,
    "amber": 11150,
    "ambersons": 23889,
    "ambiance": 8083,
    "ambient": 14408,
    "ambiguities": 22968,
    "ambiguity": 7248,
    "ambiguous": 5009,
    "ambition": 5802,
    "ambitions": 7242,
    "ambitious": 3593,
    "ambivalence": 24722,
    "ambivalent": 21390,
    "ambling": 25686,
    "ambulance": 14528,
    "ambush": 17136,
    "ambushed": 23357,
    "amc": 19307,
    "ameche": 16802,
    "amelia": 28375,
    "amelie": 13980,
    "amen": 24284,
    "amenabar": 29548,
    "amenabar's": 29547,
    "amendment": 24704,
    "amends": 17905,
    "america": 945,
    "america's": 4903,
    "american": 328,
    "american's": 19160,
    "americana": 15367,
    "americanized": 14838,
    "americans": 1612,
    "americas": 22715,
    "ami": 23902,
    "amiable": 10666,
    "amick": 16664,
    "amicus": 12331,
    "amid": 8474,
    "amidst": 7089,
    "amigos": 22942,
    "amin": 16101,
    "amitabh": 5192,
    "amitabh's": 25638,
    "amityville": 19027,
    "ammo": 18669,
    "ammunition": 16401,
    "amnesia": 12180,
    "amnesiac": 28948,
    "amok": 9682,
    "among": 778,
    "amongst": 2933,
    "amor": 30682,
    "amoral": 8855,
    "amores": 24740,
    "amorous": 20102,
    "amos": 11691,
    "amount": 1153,
    "amounted": 22457,
    "amounts": 4576,
    "amour": 27591,
    "ample": 7289,
    "amplified": 23575,
    "amplify": 30499,
    "amply": 25421,
    "amputated": 30395,
    "amputee": 28556,
    "amrapurkar": 25429,
    "amrish": 25637,
    "amrita": 6661,
    "amrohi": 27769,
    "amsterdam": 22023,
    "amulet": 24027,
    "amuse": 10037,
    "amused": 5178,
    "amusement": 5278,
    "amuses": 16145,
    "amusing": 1146,
    "amusingly": 10247,
    "amy": 4273,
    "an": 38,
    "ana": 12362,
    "anachronism": 17724,
    "anachronisms": 18761,
    "anachronistic": 16357,
    "anaconda": 19769,
    "anakin": 12520,
    "anal": 11381,
    "analog": 20433,
    "analogies": 21292,
    "analogy": 12441,
    "analyse": 19770,
    "analysis": 4916,
    "analyst": 25250,
    "analytical": 25907,
    "analyze": 8867,
    "analyzed": 15260,
    "analyzing": 18092,
    "anamorphic": 16066,
    "anand": 17610,
    "anand's": 30828,
    "anansa": 19370,
    "anarchic": 27595,
    "anarchy": 19418,
    "anastasia": 13783,
    "anatomy": 11164,
    "ancestor": 12552,
    "ancestors": 12224,
    "ancestral": 28798,
    "ancestry": 15788,
    "anchor": 9710,
    "anchored": 21670,
    "anchorman": 9944,
    "anchors": 8802,
    "ancient": 2167,
    "and": 4,
    "anders": 11046,
    "anderson": 2523,
    "anderson's": 10320,
    "andie": 12761,
    "andie's": 29572,
    "andre": 5197,
    "andrea": 10556,
    "andreas": 21744,
    "andrei": 13117,
    "andress": 28186,
    "andretti": 28016,
    "andrew": 3274,
    "andrew's": 25279,
    "andrews": 3153,
    "androgynous": 30629,
    "android": 11841,
    "andromeda": 23310,
    "andr\u00e9": 19409,
    "ands": 24256,
    "andy": 1805,
    "andy's": 12420,
    "anecdote": 21945,
    "anecdotes": 20611,
    "anemic": 20791,
    "anesthesia": 23484,
    "aneta": 20419,
    "anew": 25154,
    "ang": 8300,
    "angel": 2343,
    "angel's": 23205,
    "angela": 4967,
    "angeles": 4274,
    "angelic": 16031,
    "angelica": 29073,
    "angelina": 7295,
    "angelo": 16691,
    "angelopoulos": 13820,
    "angels": 2976,
    "anger": 2545,
    "angered": 14935,
    "angers": 15579,
    "angie": 7082,
    "angkor": 30331,
    "angle": 2701,
    "angled": 26956,
    "angles": 2430,
    "anglo": 27021,
    "anglos": 30452,
    "angrily": 17719,
    "angry": 1594,
    "angst": 6167,
    "angst-ridden": 27221,
    "angsty": 29979,
    "anguish": 8363,
    "anguished": 17563,
    "angular": 23667,
    "angus": 17714,
    "anil": 6498,
    "animal": 1646,
    "animal's": 24018,
    "animals": 1360,
    "animate": 18149,
    "animated": 1148,
    "animation": 754,
    "animations": 8575,
    "animator": 21890,
    "animators": 8949,
    "animatrix": 29972,
    "animatronic": 22477,
    "animatronics": 26132,
    "anime": 2154,
    "animes": 22929,
    "animosity": 19473,
    "anisio": 28039,
    "aniston": 8965,
    "aniston's": 29809,
    "anita": 7463,
    "ankle": 14023,
    "ankush": 25526,
    "ann": 2114,
    "ann's": 12513,
    "ann-margret": 21098,
    "anna": 2220,
    "anna's": 12440,
    "annabel": 25346,
    "annabella": 29986,
    "annabelle": 30294,
    "annakin": 23509,
    "annals": 16868,
    "anne": 2439,
    "anne's": 15436,
    "anne-marie": 17119,
    "annemarie": 27289,
    "annette": 21205,
    "annie": 3843,
    "annihilate": 27183,
    "annihilated": 26094,
    "annik": 27760,
    "annis": 24973,
    "anniston": 29375,
    "anniversary": 10432,
    "announce": 13949,
    "announced": 7561,
    "announcement": 16490,
    "announcements": 28399,
    "announcer": 15230,
    "announcers": 28143,
    "announces": 10110,
    "announcing": 18955,
    "annoy": 7778,
    "annoyance": 8073,
    "annoyances": 24464,
    "annoyed": 3234,
    "annoying": 615,
    "annoying.the": 23690,
    "annoyingly": 9058,
    "annoys": 10600,
    "annual": 10638,
    "anodyne": 29614,
    "anomalies": 29208,
    "anomaly": 23003,
    "anonymity": 30251,
    "anonymous": 8770,
    "anonymously": 30874,
    "anorexic": 17679,
    "another": 174,
    "another's": 21067,
    "another.the": 26567,
    "anouska": 27410,
    "ans": 25964,
    "anschel": 29111,
    "anselmo": 19605,
    "answer": 1495,
    "answered": 6547,
    "answering": 9812,
    "answers": 2790,
    "ant": 12143,
    "antagonist": 7447,
    "antagonistic": 25135,
    "antagonists": 17103,
    "antarctica": 24602,
    "ante": 27231,
    "anthem": 11987,
    "anthologies": 18528,
    "anthology": 6823,
    "anthony": 2022,
    "anthony's": 23775,
    "anthropologist": 16797,
    "anti": 8301,
    "anti-american": 13711,
    "anti-christ": 16264,
    "anti-christian": 22780,
    "anti-climactic": 23906,
    "anti-climatic": 15900,
    "anti-climax": 24500,
    "anti-communist": 29096,
    "anti-drug": 22586,
    "anti-establishment": 15243,
    "anti-fascist": 24867,
    "anti-feminist": 30250,
    "anti-hero": 9151,
    "anti-heroes": 22908,
    "anti-nazi": 24812,
    "anti-semitic": 22898,
    "anti-semitism": 22580,
    "anti-social": 15513,
    "anti-war": 11281,
    "antichrist": 12689,
    "anticipate": 15354,
    "anticipated": 6985,
    "anticipates": 20106,
    "anticipating": 13285,
    "anticipation": 5643,
    "anticlimactic": 15848,
    "antics": 4042,
    "antidote": 12494,
    "antihero": 21129,
    "antiquated": 20107,
    "antique": 18362,
    "antiques": 21738,
    "antiquities": 27311,
    "antithesis": 15093,
    "antitrust": 27704,
    "antoine": 18264,
    "antoinette": 22666,
    "anton": 6008,
    "antonella": 31170,
    "antonia": 27907,
    "antonietta": 19611,
    "antonio": 6239,
    "antonioni": 6486,
    "antonioni's": 12473,
    "antonius": 30127,
    "antony": 20046,
    "ants": 5620,
    "antwerp": 14114,
    "antwone": 5470,
    "antwone's": 20714,
    "antz": 15484,
    "anu": 30300,
    "anupam": 17476,
    "anus": 26283,
    "anxieties": 23370,
    "anxiety": 8952,
    "anxious": 6911,
    "anxiously": 16994,
    "any": 107,
    "anybody": 1790,
    "anybody's": 14508,
    "anyhow": 6834,
    "anymore": 1653,
    "anyone": 267,
    "anyone's": 6224,
    "anything": 241,
    "anytime": 6943,
    "anyway": 643,
    "anyway.the": 18721,
    "anyways": 4157,
    "anywhere": 1758,
    "aoki": 25216,
    "ap": 26125,
    "apache": 30444,
    "apart": 987,
    "apartheid": 9560,
    "apartment": 1629,
    "apartments": 9823,
    "apathetic": 16534,
    "apathy": 18067,
    "apatow": 22055,
    "ape": 4711,
    "ape-like": 26100,
    "ape-man": 28739,
    "apes": 3960,
    "apex": 18214,
    "aphrodite": 27509,
    "aplenty": 17390,
    "aplomb": 10200,
    "apocalypse": 7780,
    "apocalyptic": 11283,
    "apollo": 8542,
    "apollonia": 18364,
    "apologies": 10386,
    "apologise": 17024,
    "apologist": 29246,
    "apologize": 9383,
    "apologized": 28358,
    "apologizes": 29921,
    "apologizing": 17950,
    "apology": 13503,
    "apophis": 23552,
    "appalled": 8652,
    "appalling": 3605,
    "appallingly": 11893,
    "apparatus": 24622,
    "apparent": 1711,
    "apparently": 692,
    "apparition": 25811,
    "apparitions": 25353,
    "appeal": 1270,
    "appealed": 14764,
    "appealing": 2256,
    "appealingly": 27673,
    "appeals": 6464,
    "appear": 961,
    "appearance": 1249,
    "appearances": 3263,
    "appeared": 1458,
    "appearing": 3321,
    "appears": 737,
    "appease": 15311,
    "appetite": 12321,
    "appetites": 25190,
    "applaud": 6071,
    "applauded": 10699,
    "applauding": 27013,
    "applauds": 26260,
    "applause": 8621,
    "apple": 7781,
    "appleby": 20120,
    "applegate": 11778,
    "apples": 16505,
    "appliances": 19856,
    "applicable": 21163,
    "application": 19718,
    "applied": 7290,
    "applies": 7341,
    "apply": 6800,
    "applying": 13461,
    "appointed": 15769,
    "appointment": 17768,
    "appolonia": 24873,
    "apposite": 26322,
    "appreciable": 30407,
    "appreciate": 1125,
    "appreciated": 2816,
    "appreciates": 13797,
    "appreciating": 15754,
    "appreciation": 4765,
    "appreciative": 14438,
    "apprehended": 28863,
    "apprehension": 24056,
    "apprehensive": 27383,
    "apprentice": 9357,
    "approach": 1467,
    "approached": 6628,
    "approaches": 6109,
    "approaching": 6254,
    "appropriate": 2255,
    "appropriated": 29142,
    "appropriately": 5292,
    "approval": 10095,
    "approve": 12261,
    "approved": 11804,
    "approx": 22242,
    "approximately": 9230,
    "approximation": 23240,
    "april": 4260,
    "apron": 25361,
    "apropos": 17877,
    "apt": 7308,
    "aptitude": 20919,
    "aptly": 10545,
    "aqua": 26442,
    "aquaman": 27908,
    "aquarium": 14500,
    "aquatic": 26742,
    "arab": 6343,
    "arabella": 26973,
    "arabia": 14115,
    "arabian": 16164,
    "arabic": 11254,
    "arabs": 15507,
    "aragami": 28844,
    "aragorn": 13798,
    "arbitrarily": 25643,
    "arbitrary": 10111,
    "arbuckle": 22001,
    "arc": 6552,
    "arcade": 23383,
    "arcane": 16776,
    "arch": 10959,
    "arch-nemesis": 28572,
    "archaeological": 15662,
    "archaeologist": 11344,
    "archaeologists": 24026,
    "archaic": 15934,
    "archer": 9263,
    "archer's": 29372,
    "archetypal": 14276,
    "archetype": 16360,
    "archetypes": 20386,
    "archibald": 15985,
    "archie": 10381,
    "architect": 9341,
    "architectural": 26843,
    "architecture": 9237,
    "archival": 17178,
    "archive": 10407,
    "archives": 14653,
    "arcs": 10452,
    "arctic": 12723,
    "ardelean": 27385,
    "arden": 15498,
    "ardent": 13411,
    "ardh": 27791,
    "arduous": 16413,
    "are": 27,
    "are.the": 25635,
    "area": 1605,
    "areas": 3881,
    "aren't": 698,
    "arena": 10566,
    "aretha": 26964,
    "argentina": 13352,
    "argentine": 15938,
    "argentinean": 29350,
    "argentinian": 18259,
    "argento": 15024,
    "argento's": 16297,
    "argh": 24195,
    "arguable": 29249,
    "arguably": 4566,
    "argue": 3890,
    "argued": 11830,
    "argues": 14133,
    "arguing": 6424,
    "argument": 3698,
    "arguments": 7063,
    "aria": 29370,
    "arias": 23565,
    "ariauna": 30075,
    "arid": 22176,
    "ariel": 6248,
    "ariel's": 27516,
    "arise": 10791,
    "arisen": 30566,
    "arises": 10872,
    "arising": 17289,
    "aristocracy": 19249,
    "aristocrat": 9910,
    "aristocratic": 10337,
    "aristocrats": 15122,
    "aristotelian": 30986,
    "arizona": 9426,
    "arjun": 15463,
    "ark": 11580,
    "arkansas": 25298,
    "arkin": 7353,
    "arkin's": 26938,
    "arlen": 23826,
    "arletty": 30958,
    "arlington": 16492,
    "arliss": 30665,
    "arly": 21912,
    "arm": 3210,
    "arm-waving": 28250,
    "armageddon": 10586,
    "armand": 16046,
    "armed": 4534,
    "armies": 13160,
    "armin": 21028,
    "armistead": 30815,
    "armor": 8603,
    "armored": 29826,
    "armour": 18318,
    "armpit": 23757,
    "arms": 2827,
    "armstrong": 6851,
    "armstrong's": 21114,
    "army": 1264,
    "arnaz": 29035,
    "arne": 30382,
    "arness": 26812,
    "arnie": 8935,
    "arnie's": 29331,
    "arnold": 3318,
    "arnold's": 20092,
    "aro": 25425,
    "around": 197,
    "around.the": 22575,
    "arouse": 19064,
    "aroused": 12176,
    "arouses": 22540,
    "arousing": 24312,
    "arquette": 7254,
    "arrange": 12502,
    "arranged": 6936,
    "arrangement": 12450,
    "arrangements": 12002,
    "arranges": 17455,
    "arranging": 24524,
    "array": 7455,
    "arrest": 6770,
    "arrested": 3541,
    "arresting": 11555,
    "arrests": 25676,
    "arrival": 4846,
    "arrive": 3775,
    "arrived": 4526,
    "arrives": 2912,
    "arriving": 6686,
    "arrogance": 7586,
    "arrogant": 4256,
    "arrogantly": 23977,
    "arrondissement": 20726,
    "arrow": 7391,
    "arrows": 11706,
    "arse": 20295,
    "arsenal": 18733,
    "arson": 23073,
    "art": 533,
    "art-film": 25821,
    "art-house": 6927,
    "art.the": 29694,
    "artemisia": 8178,
    "artemisia's": 30190,
    "artful": 10054,
    "artfully": 17680,
    "arthouse": 16339,
    "arthur": 1581,
    "arthur's": 10415,
    "article": 7749,
    "articles": 12353,
    "articulate": 11179,
    "artifact": 20987,
    "artifacts": 12314,
    "artifice": 16766,
    "artificial": 4439,
    "artificiality": 22670,
    "artificially": 13073,
    "artillery": 19888,
    "artisan": 28913,
    "artist": 1749,
    "artist's": 12044,
    "artistic": 1583,
    "artistically": 8685,
    "artistry": 7472,
    "artists": 2715,
    "artless": 25660,
    "arts": 1721,
    "artsy": 5776,
    "arturo": 27620,
    "artwork": 6029,
    "artworks": 30570,
    "arty": 7111,
    "aruman": 29602,
    "aryan": 18034,
    "arzenta": 25485,
    "as": 16,
    "asagoro": 28048,
    "asano": 13734,
    "asap": 25065,
    "ascended": 23787,
    "ascension": 20515,
    "ascertain": 19453,
    "asgard": 30830,
    "ash": 9583,
    "ashamed": 2967,
    "ashanti": 21684,
    "asher": 29538,
    "ashes": 12359,
    "ashford": 22136,
    "ashley": 4932,
    "ashley's": 29237,
    "ashore": 23899,
    "ashraf": 10653,
    "ashton": 13278,
    "ashura": 23583,
    "asia": 6509,
    "asian": 2263,
    "asians": 12392,
    "aside": 1244,
    "asides": 19078,
    "asimov": 23807,
    "asimov's": 28405,
    "asin": 18451,
    "asinine": 13441,
    "ask": 931,
    "ask's": 26148,
    "asked": 1760,
    "askew": 23250,
    "askey": 11187,
    "askey's": 26647,
    "asking": 2183,
    "asks": 1609,
    "asleep": 2365,
    "asner": 26038,
    "aspect": 1238,
    "aspects": 1379,
    "asphalt": 28391,
    "aspiration": 20043,
    "aspirations": 10174,
    "aspire": 13481,
    "aspired": 30640,
    "aspires": 17339,
    "aspiring": 5331,
    "ass": 2429,
    "assailant": 19324,
    "assailants": 21209,
    "assassin": 5013,
    "assassinate": 14152,
    "assassinated": 16163,
    "assassinates": 28168,
    "assassination": 5850,
    "assassins": 10500,
    "assault": 4680,
    "assaulted": 13963,
    "assaulting": 21059,
    "assaults": 15798,
    "assemble": 21552,
    "assembled": 6435,
    "assembles": 26362,
    "assembly": 11250,
    "assembly-line": 29447,
    "assert": 14007,
    "asserted": 29319,
    "assertion": 18163,
    "assertions": 24179,
    "assertive": 26611,
    "asserts": 16035,
    "asses": 21223,
    "assessment": 16328,
    "asset": 8325,
    "assets": 12661,
    "asshole": 20119,
    "assign": 23743,
    "assigned": 4884,
    "assignment": 7257,
    "assignments": 17820,
    "assimilate": 30578,
    "assimilated": 31008,
    "assist": 9536,
    "assistance": 7837,
    "assistant": 3196,
    "assistants": 14218,
    "assisted": 14454,
    "assisting": 23088,
    "assists": 24667,
    "associate": 8121,
    "associated": 3378,
    "associates": 8950,
    "association": 9508,
    "associations": 21294,
    "assorted": 11078,
    "assortment": 8978,
    "assume": 2175,
    "assumed": 4894,
    "assumes": 7884,
    "assuming": 5669,
    "assumption": 11070,
    "assumptions": 11385,
    "assurance": 20506,
    "assure": 7450,
    "assured": 6336,
    "assuredly": 26106,
    "assures": 21752,
    "astaire": 3902,
    "astaire's": 19218,
    "asthmatic": 25939,
    "astin": 24886,
    "astonished": 10055,
    "astonishing": 5090,
    "astonishingly": 8908,
    "astor": 13272,
    "astounded": 21773,
    "astounding": 6391,
    "astoundingly": 15364,
    "astral": 21568,
    "astray": 15591,
    "astronaut": 9258,
    "astronauts": 9070,
    "astute": 10734,
    "astutely": 19872,
    "asylum": 5373,
    "at": 33,
    "atari": 20954,
    "ate": 10034,
    "atheist": 13172,
    "atheists": 27448,
    "athens": 20712,
    "athlete": 19087,
    "athletes": 15075,
    "athletic": 9078,
    "athleticism": 20966,
    "atkins": 15947,
    "atkinson": 25322,
    "atlanta": 15740,
    "atlantean": 29448,
    "atlantian": 20327,
    "atlantians": 26799,
    "atlantic": 8437,
    "atlantis": 4109,
    "atmosphere": 841,
    "atmospheres": 27224,
    "atmospheric": 3104,
    "atmospherics": 24469,
    "atom": 27318,
    "atomic": 9543,
    "atone": 26426,
    "atonement": 23457,
    "atop": 10459,
    "atoz": 16847,
    "atrocious": 2522,
    "atrociously": 19959,
    "atrocities": 9788,
    "atrocity": 8189,
    "attach": 19309,
    "attached": 3371,
    "attaches": 25459,
    "attaching": 22353,
    "attachment": 11756,
    "attachments": 27367,
    "attack": 1275,
    "attacked": 2974,
    "attacker": 15202,
    "attackers": 11314,
    "attacking": 6468,
    "attacks": 3024,
    "attain": 12325,
    "attained": 22289,
    "attal": 29501,
    "attempt": 579,
    "attempted": 3279,
    "attempting": 2889,
    "attempts": 1006,
    "attenborough": 6401,
    "attenborough's": 15971,
    "attend": 4885,
    "attendance": 12627,
    "attendant": 8629,
    "attendants": 25002,
    "attended": 6941,
    "attending": 6831,
    "attends": 13141,
    "attention": 705,
    "attentions": 12013,
    "attentive": 20121,
    "attest": 20672,
    "attic": 8341,
    "attila": 20749,
    "attire": 14575,
    "attitude": 2161,
    "attitudes": 4673,
    "attorney": 4801,
    "attorneys": 26129,
    "attract": 5580,
    "attracted": 3552,
    "attracting": 19450,
    "attraction": 3179,
    "attractions": 15134,
    "attractive": 1550,
    "attractively": 29409,
    "attracts": 11041,
    "attribute": 16950,
    "attributed": 9768,
    "attributes": 8942,
    "attuned": 22569,
    "atul": 19630,
    "atwill": 10926,
    "atypical": 14258,
    "au": 21603,
    "aubrey": 19524,
    "auction": 16172,
    "audacious": 16952,
    "audacity": 16274,
    "audiard": 14317,
    "audiard's": 28050,
    "audible": 17091,
    "audibly": 29376,
    "audie": 29854,
    "audience": 323,
    "audience's": 6782,
    "audience.the": 20041,
    "audiences": 1197,
    "audio": 3921,
    "audit": 30495,
    "audition": 5985,
    "auditioned": 29617,
    "auditioning": 12094,
    "auditions": 18853,
    "auditorium": 22371,
    "audrey": 5920,
    "audrie": 28045,
    "auer": 17435,
    "augmented": 22557,
    "august": 7024,
    "augusta": 28525,
    "augusto": 24846,
    "augustus": 31161,
    "aunt": 2911,
    "aunt's": 19069,
    "auntie": 15728,
    "aunts": 9943,
    "aunty": 29129,
    "aur": 25156,
    "aura": 8597,
    "aural": 16856,
    "aurally": 30590,
    "aurora": 31135,
    "auschwitz": 19716,
    "auspicious": 30989,
    "aussie": 6762,
    "aussies": 27323,
    "austen": 6096,
    "austen's": 10677,
    "austere": 16059,
    "austin": 5116,
    "australia": 3868,
    "australia's": 17411,
    "australian": 2400,
    "australians": 15716,
    "austria": 13729,
    "austrian": 11665,
    "auteuil": 22118,
    "auteur": 8994,
    "auteurs": 20000,
    "authentic": 2973,
    "authentically": 20172,
    "authenticity": 6218,
    "author": 2125,
    "author's": 9380,
    "authored": 30497,
    "authoritarian": 30553,
    "authoritative": 21444,
    "authorities": 6089,
    "authority": 4339,
    "authors": 8708,
    "autism": 29235,
    "autistic": 11400,
    "auto": 7945,
    "autobiographical": 14934,
    "autobiography": 8888,
    "autograph": 17657,
    "automakers": 31196,
    "automatic": 7998,
    "automatically": 5312,
    "automobile": 16657,
    "automobiles": 15883,
    "automotive": 23468,
    "autopilot": 21659,
    "autopsy": 15111,
    "autry": 28759,
    "autumn": 14213,
    "ava": 12197,
    "avail": 13204,
    "availability": 22170,
    "available": 1422,
    "avalanche": 10813,
    "avalon": 14748,
    "avant": 24964,
    "avant-garde": 14473,
    "avaricious": 30845,
    "avatar": 24075,
    "ave": 26053,
    "avenge": 7974,
    "avenger": 11639,
    "avengers": 18012,
    "avenges": 30153,
    "avenging": 14136,
    "avenue": 12945,
    "avenues": 27104,
    "average": 880,
    "averse": 28882,
    "aversion": 23810,
    "avert": 23257,
    "avery": 15316,
    "avi": 23125,
    "aviation": 19296,
    "avid": 7212,
    "avidly": 22899,
    "aviv": 11461,
    "avoid": 846,
    "avoidable": 30168,
    "avoidance": 21772,
    "avoided": 4332,
    "avoiding": 6717,
    "avoids": 7890,
    "aw": 17790,
    "await": 12938,
    "awaited": 12542,
    "awaiting": 7874,
    "awaits": 12731,
    "awake": 4203,
    "awaken": 15997,
    "awakened": 16054,
    "awakening": 6877,
    "awakens": 10146,
    "awakes": 21550,
    "award": 1425,
    "award-winning": 13517,
    "awarded": 7984,
    "awarding": 26080,
    "awards": 2120,
    "aware": 1957,
    "awareness": 7675,
    "away": 255,
    "away.the": 25461,
    "aways": 30703,
    "awe": 4665,
    "awe-inspiring": 19432,
    "awed": 16424,
    "aweigh": 9176,
    "awesome": 1185,
    "awesomely": 14523,
    "awesomeness": 23330,
    "awestruck": 22007,
    "awful": 396,
    "awful.the": 25088,
    "awfully": 4817,
    "awfulness": 8669,
    "awhile": 5103,
    "awkward": 2080,
    "awkwardly": 10521,
    "awkwardness": 15261,
    "awoke": 22607,
    "awol": 29178,
    "awry": 8397,
    "awsome": 23553,
    "ax": 11004,
    "axe": 6731,
    "axed": 24789,
    "axel": 13831,
    "axis": 17988,
    "aya": 23348,
    "ayers": 14832,
    "aykroyd": 15840,
    "aymeric": 27193,
    "azaria": 10072,
    "aztec": 9033,
    "azteca": 21900,
    "aztecs": 30316,
    "azumi": 9172,
    "b": 704,
    "b's": 28846,
    "b-film": 22811,
    "b-flick": 28072,
    "b-grade": 9819,
    "b-horror": 23892,
    "b-list": 24033,
    "b-movie": 2664,
    "b-movies": 6346,
    "b-rate": 21040,
    "b-rated": 25010,
    "b5": 25901,
    "baba": 17930,
    "babbage": 15312,
    "babban": 16809,
    "babble": 16134,
    "babbling": 15505,
    "babe": 4691,
    "babel": 21333,
    "babes": 7737,
    "babette": 19907,
    "babies": 5344,
    "babs": 20193,
    "babu": 20415,
    "baby": 903,
    "baby's": 17244,
    "baby-faced": 30421,
    "babylon": 15022,
    "babysit": 22349,
    "babysitter": 9622,
    "babysitting": 16500,
    "bacall": 4853,
    "bacall's": 29578,
    "bach": 6583,
    "bach's": 27120,
    "bachan": 30486,
    "bachchan": 6870,
    "bachelor": 6296,
    "bachelors": 25750,
    "bachman": 19037,
    "back": 154,
    "back-stabbing": 28794,
    "back-story": 12179,
    "back-to-back": 21704,
    "back-up": 24148,
    "back.the": 28118,
    "backbone": 10742,
    "backdrop": 4048,
    "backdrops": 9010,
